/* Localized versions of Info.plist keys */

KTPluginName = "del.icio.us List";
KTPluginUntitledName = "My del.icio.us Links";
"KTPluginDescription" = "Link-liste med sider fra din konto på http://del.icio.us";